//
//  Localized strings (en)
//  
//  Copyright Google Inc., 2009. All rights reserved.
//

/* A label describing a screen saver result. */
"screen saver" = "screen saver";

/* A label describing a screen saver result. */
"screensaver" = "screensaver";

/* A string representing a named screen saver where %s is replaced with a name. */
"%s Screen Saver" = "%s Screen Saver";